/*     18291 : 이미지 슬라이드 (메인용)      */


/*     18514 : 타이틀 텍스트      */


/*     18515 : 장문 텍스트      */


/*     18517 : 펜션 객실 목록 - 슬라이드 (기본형)      */


/*     18516 : 실선      */


/*     18522 : 타이틀 텍스트      */


/*     18523 : 장문 텍스트      */


/*     18524 : 이미지 리스트 (타일형)      */


/*     18526 : 타이틀 텍스트      */


/*     18527 : 장문 텍스트      */


/*     18528 : 이미지 리스트 (타일형)      */


/*     18529 : 이미지      */


/*     18530 : 이미지      */


/*     18554 : 셀 설정      */


/*     18532 : 공백      */


/*     18531 : 최근 게시글 - 목록형      */


/*     18555 : 셀 설정      */


/*     18536 : 공백      */


/*     18533 : 이미지 리스트 (타일형)      */


/*     18556 : 셀 설정      */


/*     18557 : 구글 지도 (주소 직접 입력)      */


